Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/bible/svenskakyrkan/default.aspx_id=713425.html.tmx
Source language: sme
Languages: sma

source: Sámit Ruoŧa girkus - Svenska kyrkan - Om oss
sma: Saemien Sveerjen gärhkosne - Svenska kyrkan - Om oss

source: Sámit Ruoŧa girkus
sma: Saemien Sveerjen gärhkosne

source: Juohke searvegoddi Ruoŧa girkus almmuha iežas searvegoddebagadusas got sii barget omd. sámegillii.
sma: Fierhten gärhkoeåålmege Sveerjen gärhkosne muana åålmegetjïelkestimmesne tjaalasovveme guktie vuesehte gaavhtan saemienvuekesne barkedh.

source: Máŋga jagi lea juo leamaš jođus dehálaš bargu ovddidit girku barggu sámegielaid ektui ja sámiid fátmmastit girku oskkus ja eallimis.
sma: Gellie jaepine joe gärhkoen barkosne vihkeles öövtiedidh guktie saemien gïeliejgujmie barkedh jïh guktie saemien vuekiem gärhkoen jaahkose jïh jieliemasse ektiedidh.

source: Sámiin leat earenoamáš ja mávssolaš vásáhusat mat leat dehálaččat juogadit girku barggus ja teologiijas, maiddái servodagas muđui.
sma: Saemiej leah sjïere jïh vihkeles dååjrehtsh mah maehtieh joekedidh gärhkoen barkose jïh teologijese, jïh dovne siebredahkese.

source: Sámegielat gullet girku gielaide, muhto geavaheapmi girkomeanuin ja eará doaimmain ferte ovddiduvvot.
sma: Saemien gïelh hov akte dehtie gärhkoen gïelijste, läjhkan daerpies saemien gïeli åtnoe öövtiedidh gyrhkesjimmien gaavhtan jïh aaj jeatja darjoemasse.

source: Sámiid ja Ruoŧa girku gaskavuođas lea guhkes historjá – geaidnu risttalaš jáhkkui servodatlaš ja girkolaš duolbmama bakte otná girkui mii háliida bargguidis bakte oassálastit vai sámit ožžot saji ja sámekultuvra ja sámegielat oidnojit ja geavahuvvojit.
sma: Mij lea orreme saemiej jïh Sveerjen gärhkoen gaskem lea guhkies soptstsese - dan båeries jaahkoste dan jaahkose mij lea Jupmielasse, dïedtehtimmie mij lij siebredahkeste jïh gärhkoste dan raajan goh gärhkoe mij daenbien säjhta saemide laavenjostedh.

source: Doallat sámegielat girkomeanuid Ruoŧa girkus sámit dollet girkomeanuid iežaset sámegillii ja čalmmustahttet vásáhusaid unnitloguálbmotjoavkun ja álgoálbmogin.
sma: Saemien gyrhkesjimmiem earoehtidh Sveerjen gärhkosne saemieh gyrhkesjieh sijjen gïelesne jïh joekedehtieh sijjen dååjrehtsh guktie lea unnebelåhkojne jïh aalkoealmetjinie årrodh.

source: Ovdamearkka dihte girkomeanuin, doaibmaplánemiin ja mearrádusain buktet sámit ovdan dan mii lea dehálaš sámi kultuvrras ja eallinipmárdusas, ja nu oassálastet cegget girku mii duvdá vuoigatvuohta ja lea vuoiggalaš.
sma: Gyrhkesjimmide, darjomesojkesjämman jïh nännoestämman saemieh jijtse kultuvren jïh jïelemedååjrehtsi bijre joekedieh mah leah vihkeles. Naemhtie aaj saemieh meatan gärhkoem tseegkedh mij soptseste mij lea reakta jïh rïektesvoete.

source: Girku bargu sámiid gaskkas ja sámegillii fuolahuvvo sierra organisašuvnnas.
sma: Gärhkoen barkoe sjïere åårganisasjovne guktie saemiej gujmie jïh saemien gïeligujmie barkedh.

source: Ruoŧa girku Sámi ráđđi vuođđuduvvui 1996 ja lea njuolga Girkostivrra vuollásaš.
sma: Saemien gärhkoeraerie tseegkesovvi 1996 dïhte lea driekte Gärhkoeståvroen nuelesne.

source: Ráđi oaiveulbmil lea doarjut sámi identitehta, kultuvrra ja oassálastima girkus ja servodagas.
sma: Raerien åejvie-ulmie lea saemien maadtoem jïh kultuvrem dåarjedidh. Ulmie lea aaj saemieh edtjieh meatan årrodh gärhkoesne jïh siebredahkesne.

source: Ráđđi doaibmá nášuvnnalaš dásis.
sma: Raerie naasjovne daltesen nelnie barka.

source: Jorgaleamit dehálaš oassi barggus Sámegiella, visot suopmanat, lea identitehta ja kultuvrra guoddi.
sma: Jarkoestimmieh leah vihkeles saemien barkosne Saemien gïele, smaaregigujmie, maadtoem jïh kultuvrem guadta.

source: Danin lea biibaljorgaleapmi sámegielaide dehálaš oassi Sámi ráđi doaimmas, maiddái sálmmaid ja girkolaš girjjiid jorgaleapmi jnv.. Dál lea Ruoŧa-Norgga ovttasbargu jođus jorgalit biibalteavsttaid oarjánsámegillii, teavsttat mat dávjá geavahuvvojit iešguđet girkomeanuin.
sma: Dannasinie bijbelen tjaalegh saemiengïelese jarkoestidh vihkeles barkoe saemien gärhkoeraaran, seamma goh saalmh, gyrhkeles gärjah jarkoestidh j. j. v. Daelie lea Sveerjen-Nöörjen ektiebarkoe gïehteleminie bijbeletjaalegh åarjelsaemien gïelese jarkoestidh.

source: Davvisámegielsálbmagirjji jorgaleapmi ja sálmmaid čohkken lea maid jođus.
sma: Dovne jarkoesteminie jïh vuartasjiminie guktie noerhtesaemien saalmegärjam buektiehtidh.

source: Sámi ráđis lea maid iežá dehálaš doaimmat nugo fuolahit ahte eanet diehtu sámiid ja Sámi birra almmuhuvvo ja bargat vai sámiin leat ovddasteaddjit girku mearridanorgánain riikka dásis, bismá- ja searvegottiin.
sma: Jeatjah vihkeles laavenjassh raaran lea maahtoem stueriedidh saemiej jïh Sápmien bïjre jïh barkedh saemieh åadtjoeh meatan årrodh gärhkoenåårganine, naasjovne daltesne, stiftine jïh gärhkoe-åålmeginie.

source: Bargojoavkkut bismágottiin Julevu, Härnösanda ja Stockholma bismágottiin leat bargojoavkkut girku sámi doaimmaide.
sma: Barkoedåehkie stiftine Luvleån, Härnösanden jïh Stuehkien stiftine leah barkoedåehkieh gärhkoen saemien barkose.

source: Maiddái Västeråsa ja Göteborga bismágottiin lea sámi girkoeallin áigeguovdil.
sma: Aaj Västeråsen jïh Göteborgen stiftine leah saemien gärhkoejieleme biejjie-öörnegisnie.

source: Bismá- ja searvegottit sáhttet addit eanet dieđuid sámi bargguid birra.
sma: Stifth jïh gärhkoe-åålmegh maehtieh saemien barkoen bïjre bieljielidh.

source: Rihpaskuvla sámiide Ruoŧa Girku ordne juohke jagi sámi rihpaskuvlla ovttasbargguin Ruoŧa girku Sámiráđiin, Härnösanda ja Lulea bismágottiid Sámi refereansajoavkkuin ja Sáminuorain.
sma: Skyllemejerkie saemide Fïerhten jaepien Svïenske gærhkoe saemien skyllemejerkiem öörnede, dam dorje Saemien raerien, Svïenske gærhkosne, Saemien referensedåehkien Härnösanden jïh Julevu / Luleå gærhkoevoeni jïh Sáminuorran ektine.

source: Eanet dieđuid jagi 2012 sámi rihpaskuvlla birra oaččut Birgitta Simmas Lulea bismágottis:: 0920-49 24 58.
sma: Vielie bïevnesh dan jerkien bïjre jaepien 2012 govlehtallh Birgitta Simma Julevu / Luleå stift: 0920-49 24 58.
